{
  "nav-home": "Home",
  "nav-about": "About",
  "nav-services": "Services",
  "nav-portfolio": "Portfolio",
  "nav-team": "Team",
  "nav-language": "Language",
  "nav-indonesia": "Indonesian",
  "nav-english": "English",
  "nav-contact": "Contact",
  "hero-welcome": "Welcome to VISI",
  "hero-tagline": "WE PROVIDE THE BEST SOLUTION",
  "hero-get-started": "Get Started",
  "hero-watch-video": "Watch Video",
  "about-title": "About Us",
  "about-heading": "PT. Virtual Intelligent Services International.",
  "about-description-1": "PT. Virtual Intelligent Services International (VISI) is a company engaged in Information Technology (IT), specifically as a 'System Developer', either in the form of application systems or embedded systems. Virtual Intelligent Service International (VISI) utilizes skilled Indonesian professionals in information technology whose expertise is increasingly recognized internationally. Established in early May 2002 based on deed No.2 dated May 3, 2002, by Jacinta Susanti S.H, Notary in Jakarta. This establishment and its improvement have been approved by the Minister of Justice of the Republic of Indonesia No. C-17286 HT. 01.01. 2002 dated September 9, 2002.",
  "about-description-2": "Initially, the company's purpose was to provide products and services in the field of Information Technology to support business activities of EPC companies, but over time, to enhance competitive advantage, we now provide services for all types of companies, not just EPC companies.",
  "about-title-2": "Vision & Mission",
  "vision-heading": "Vision",
  "vision-point-1": "To become a world-class Information Technology company capable of producing innovative applications with global competitiveness.",
  "mission-heading": "Mission",
  "mission-point-1": "To provide innovative software products in the field of Information Technology that contribute to improving the quality of education in Indonesia.",
  "mission-point-2": "To build an international image that brings pride to Indonesia in the global arena.",
  "mission-point-3": "To provide high-quality software applications for businesses in Indonesia to enhance their competitive value.",
  "services-title": "Products & Services",
  "service-header": "Services",
  "service-item-1": "Project Material Management Outsourcer",
  "service-item-2": "Project Document Management Outsourcer",
  "service-item-3": "Electronic Document Handling",
  "service-item-4": "Network Security Management",
  "service-item-5": "etc.",
  "education-software": "Educational Application Software",
  "samas-admin": "SAMAS Administration",
  "samas-desktop": "SAMAS Desktop",
  "samas-center": "SAMAS Center",
  "community-software": "Community-Based Application Software",
  "rasanusantara": "RasaNusantara.com",
  "piepiekoe": "PiePiekoe.com",
  "iluni-ftui": "Iluni-ftUI-Networking.com",
  "eukm": "e-Mitra UKM (eUKM)",
  "epc-software": "EPC Application Software",
  "v-pos": "v-POS (V-Procurement Operating System)",
  "v-pms": "v-PMS (V-Project Material Management System)",
  "e-pims": "e-PIMS (electronic Procurement Inquiry Management System)",
  "v-pc": "v-PC (Project Control Systems)",
  "v-payroll": "v-Payroll Systems",
  "e-timesheetpro": "e-TimeSheetPro",
  "e-loadmanpro": "e-LoadManPro",
  "foreign-software-1": "Software Products from Foreign Company Alliances",
  "netcore-desc": "NetCore.co.in is a software security company in India:",
  "emergic-mailserver": "Emergic MailServer, a mail gateway & Instant Messaging Server.",
  "emergic-fleximail": "Emergic FlexiMail, a Mail Storage & management system.",
  "emergic-addons": "Emergic MailServ Add-ons, an Advanced Proxy Server.",
  "logical-object-desc": "Logical Object System is a Document Management System software company from Italy:",
  "logicaldoc": "LogicalDoc",
  "foreign-software-2": "Software Products from Foreign Company Alliances",
  "qdms-desc": "QDMS Solution/QA SOFTWARE, LTD Australia:",
  "qdms": "QDMS",
  "qvdms": "QVDMS",
  "qtrak": "Qtrak",
  "qview": "QView",
  "teambinder": "TeamBinder",
  "zwsoft-desc": "ZWSOFT, LTD China:",
  "zwcad": "CAD Software ZWCAD",
  "odoo-desc": "OpenERP / ODOO System is an ERP software company from Belgium:",
  "erp-implementation": "ERP System Implementation",

  "contact-title": "Contact",
  "contact-help": "Need Help?",
  "contact-us": "Contact Us",
  "center-office": "Center Office",
  "center-office-address": "Jl. Menteng Raya No.72 Kebon Sirih Kec. Menteng, Kota Adm Jakarta Pusat Prov. DKI Jakarta.",
  "workshop-office": "Workshop Office",
  "workshop-office-address": "H. Kunjin No. 96 – Jl. Radar Auri Cibubur, Ciracas Jakarta Timur 13720 Indonesia",
  "call-us": "Call Us",
  "email-us": "Email Us",
  "your-name": "Your Name",
  "your-email": "Your Email",
  "subject": "Subject",
  "message": "Message",
  "loading": "Loading",
  "error-message": "Error sending message.",
  "sent-message": "Your message has been sent. Thank you!",
  "send-message": "Send Message",

  "join-newsletter": "Join Our Newsletter",
  "newsletter-description": "Subscribe to our newsletter and receive the latest news about our products and services!",
  "subscribe": "Subscribe",
  "loading-subs": "Loading",
  "error-message-subs": "There was an error sending your message.",
  "sent-message-subs": "Your subscription request has been sent. Thank you!",
  "useful-links": "Useful Links",
  "our-services": "Our Services",
  "follow-us": "Follow Us",

  "portfolio-title": "Portfolio",
  "year-2002": "2002",
  "project-1": "Property Management System for PT. Inti Karya Persada Tehnik – Jakarta, using Oracle Database, Developer 2000",
  "project-2": "Procurement Operating System for PT. Inti Karya Persada Tehnik - Jakarta, using Oracle Database, Developer 2000",
  "project-3": "Progress Control Ver 1.0 for PT. Inti Karya Persada Tehnik – Jakarta, using Oracle Database, Developer 2000",
  "project-4": "Material Management System 4.0 for PT. Inti Karya Persada Tehnik – Jakarta, using Oracle Database, Developer 2000",
  "year-2003": "2003",
  "project-5": "Internal Controller System Ver 1.0 for PT. Inti Karya Persada Tehnik – Jakarta, using Oracle Database, Developer 2000",
  "project-6": "Engineering Man-Hour Estimation Ver 1.0 for PT. Inti Karya Persada Tehnik - Jakarta, using Oracle Database, Delphi Ver 6.00",
  "project-7": "Payroll Information System Ver 1.0 for PT. Inti Karya Persada Tehnik – Jakarta, using Oracle Database, Delphi Ver 6.00",
  "project-8": "Standard Pipe Support Calculation Tool for PT. Inti Karya Persada Tehnik – Jakarta, using PHP, MySQL",
  "project-9": "e-PIMS (e-Procurement Inquiry Management System) for Procurement Division PT. Inti Karya Persada Tehnik Jakarta – Kujang 1b OSBL Project using PHP, MySQL, Apache Web Server, Linux, Firewall, Backup with domain name: www.kujang1b-osbl.or.id",
  "project-10": "e-PIMS (e-Procurement Inquiry Management System) for Procurement Division PT. Inti Karya Persada Tehnik Jakarta – Home Office using PHP, MySQL, Apache Web Server, Linux, Firewall, Backup",
  "project-11": "Webmail using PHP, MySQL, Apache Web Server, Linux, Firewall, Backup",
  "year-2004": "2004",
  "project-12": "Construction Progress Calculation Ver 1.00 For PT. Inti Karya Persada Tehnik – Jakarta, using Oracle Database, Developer 2000",
  "project-13": "Procurement Operating System for PT. Truba Jurong Engineering - Jakarta, using Oracle Database, Developer 2000",
  "project-14": "Supply and Training of Document Management System QA Software Pty, Ltd Australia for PT. Truba Jurong Engineering",
  "project-15": "Building IT Infrastructure and Services for PT. Inti Karya Persada Tehnik, SUMBAGSEL Project South Sumatera",
  "project-16": "Supply IT Man Power for PT. Inti Karya Persada Tehnik, SUMBAGSEL Project South Sumatera",
  "project-17": "e-PIMS (e-Procurement Inquiry Management System) for Procurement Division PT. Inti Karya Persada Tehnik, SUMBAGSEL Project South Sumatera using PHP, MySQL Apache Web Server, Linux, Firewall, Backup",
  "project-18": "Supply and Training of Document Management System QA Software Pty, Ltd Australia for PT. Inti Karya Persada Tehnik",
  "year-2005": "2005",
  "project-19": "Building IT Infrastructure and Services for PT. Inti Karya Persada Tehnik, Ujung Pangkah Development Project – Gresik, East Java",
  "project-20": "e-PIMS (e-Procurement Inquiry Management System) for Procurement Division PT. Inti Karya Persada Tehnik, Ujung Pangkah Development Project, Gresik – East Java using PHP, MySQL Apache Web Server, Linux, Firewall, Backup",
  "project-21": "Document Scanning Convert to PDF files for PT. Inti Karya Persada Tehnik, CII BCD Project, Jakarta",
  "project-22": "SPT System for PT. Inti Karya Persada Tehnik, Jakarta Home Office",
  "year-2006": "2006",
  "project-23": "Supply and Training of Document Management System QA Software Pty, Ltd Australia for PT. BlueScope Steel Indonesia",
  "project-24": "Supply and Training of Document Management System QA Software Pty, Ltd Australia for PT. Nisconi Indonesia",
  "project-25": "Timesheet Application for PT. Inti Karya Persada Tehnik, Ujung Pangkah Development Project, Gresik – East Java",
  "project-26": "Company Load Current Capacity for PT. Inti Karya Persada Tehnik",
  "project-27": "Developing Educational Application System",
  "project-28": "Enhanced Material Management Application System for PT. Inti Karya Persada Tehnik",
  "project-29": "Enterprise Information system for PT. Inti Karya Persada Tehnik",

  "year-2007": "2007",
  "project-30": "Launching Educational Application System",
  "project-31": "Building Management Application System for PT. Graha Menara Hijau (ERP)",
  "project-32": "Management Information System for Fishing Industries Integrated for PT. Dharma Samudera Fishing Industries, Tbk (ERP)",
  "project-33": "Web application www.checkoutmyink.com",
  "project-34": "Web application www.wokster.com",
  "project-35": "Web site development www.akparmatoa.ac.id",
  "project-36": "Web site development www.mudamandiri.co.id",
  "project-37": "Web site development www.parama.co.id",
  "project-38": "Financial Management System for PT. Sentra Bangun Harmoni",
  "project-39": "Computer hardware supply for PT. Graha Menara Hijau",
  "project-40": "Networking and peripherals infrastructure for PT. Graha Menara Hijau",
  "year-2008": "2008",
  "project-41": "Partnership in Implementation in EPC Application (VPcal, VMMS Pro and VProc) for PT. Adhi Karya Tbk",
  "project-42": "Web site Application Development: www.checkoutmypic.com",
  "project-43": "Document Scanning PT. Capitalink Finance",
  "project-44": "Partnership with YABM (Yayasan Anak Bangsa Mandiri) and PT. Exelcomindo Pratama (XL) in Developing and Launching Educational Application System (SAMAS) for all High school in Yogyakarta area",
  "project-45": "Supporting IKPT – Petrofac International in Outsourcing of Hardware, Software Development Supply and Maintenance and Man Power Supply",
  "project-46": "Supply of Document Management System QA Software Pty, Ltd Australia for PT. Siemens Indonesia",
  "project-47": "Website Development and Business Intelligence for PT. Fajar Mas Murni",
  "project-48": "Website Development for PT. Baruna Raya Logistic",
  "project-49": "Supply of Time Sheet for PT. Encona Inti Industri",
  "project-50": "Supply of Payroll Application, Man Power Supply Application for PT. KELSRI",
  "project-51": "Supply of Document Management System QA Software Pty, Ltd Australia for PT. Kangean Energy Indonesia",

  "year-2009": "2009",
  "project-52": "Partnership in Implementation in EPC Application (VPcal, VMMS Pro and VProc) for PT. Adhi Karya Tbk",
  "project-53": "QDMS – Data Migration Package for PT. Kangean Energy Indonesia",
  "project-54": "Supply of Training VPcal, VMMS Pro and VProc for PT. WIKA",
  "project-55": "Supply of Co-location Server for PT. Fajar Mas Murni",
  "project-56": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Tripatra Engineering",
  "project-57": "Supply of Payroll Application, Man Power Supply Application for PT. KELSRI",
  "project-58": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Guna Nusa",
  "project-59": "Supply of Payroll Application, Man Power Supply Application for PT. IKPT",
  "project-60": "Customize Of Website Development and Business Intelligence for PT. Fajar Mas Murni",
  "project-61": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Meindo Elang Indah",
  "project-62": "Customize of Report Microsoft Navision for PT. Sagatrade Murni",
  "project-63": "Supply of Co-location Server for PT. Encona Inti Industri",
  "project-64": "Supply Of Internet Access Services For PT. IKPT",
  "project-65": "Customize of Timesheet Pro for PT. Encona Inti Industri",
  "project-66": "Update of Payroll Application for PT. IKPT",
  "project-67": "Supply of Internet Access Services For PT. KELSRI",
  "project-68": "Supply of E-Leave Application for PT. KBR Indonesia (in Process)",

  "year-2010": "2010",
  "project-69": "Partnership in Implementation in EPC Application (VPcal, VMMS Pro and VProc) for PT. Adhi Karya Tbk",
  "project-70": "Supply Of Internet Access Services For PT. IKPT",
  "project-71": "Supply of Internet Access Services For PT. KELSRI",
  "project-72": "Supply of Co-location Server for PT. Fajar Mas Murni",
  "project-73": "Supply of E-Leave Application for PT. KBR Indonesia",
  "project-74": "Supply of Precommissioning Application for PT. Meindo Elang Indah",
  "project-75": "Supply of Risk Management Application for PT. IKPT",
  "project-76": "Supply of Project Material Management for PT. KELSRI",
  "project-77": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Guna Nusa",
  "project-78": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Kangean Energy Indonesia",

  "year-2011": "2011",
  "project-79": "Supply Of Internet Access Services For PT. IKPT",
  "project-80": "Supply of Internet Access Services For PT. KELSRI",
  "project-81": "Supply Maintenance & Support of Document Management System for PT. Guna Nusa",
  "project-82": "Supply Maintenance & Support of Document Management System for PT. Kangean Energy Indonesia",
  "project-83": "Supply of ZWCAD 2011 Standard (CAD Software) for PT. Inti Karya Persada Tehnik",
  "project-84": "Website Development for PT. Bina Bangun Bahari (BBB)",
  "project-85": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Leighton Contractor Indonesia",
  "project-86": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Resindo Outsources Indonesia",
  "project-87": "Supply of ZWCAD 2011 Standard (CAD Software) for PT. Makmur Sejahtera Wisesa (PT. ADARO)",
  "project-88": "Supply of Database Online Application for PT. ELNUSA PETROFIN",
  "project-89": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. Suluh Ardi Engineering",
  "year-2012": "2012",
  "project-90": "Supply of E-Leave Application for PT. Kraft Foods Indonesia",
  "project-91": "Supply Of Internet Access Services For PT. IKPT",
  "project-92": "Supply of Internet Access Services For PT. KELSRI",
  "project-93": "Supply Of CRM Application for Central On Lince (PT. Total Info Kharisma)",
  "project-94": "Supply of Document Management System for PT. Supreme Energy",
  "project-95": "Supply of ZWCAD 2012 Standard (CAD Software) for PT. Parama Matra Widya",
  "project-96": "Supply of File Management Project for PT. Supreme Energy",
  "project-97": "Supply of Training Registration & Administration Online System for PT. Kraft Foods Indonesia",
  "project-98": "Supply of Integrated Supply Chain Logistic / ISCL for PT. Atamora",
  "project-99": "Supply of Employee Self Service Online System for PT. Kraft Foods Indonesia",
  "project-100": "Supply of Carrier Framework Online System for PT. Kraft Foods Indonesia",
  "project-101": "Supply of upgrading QDMS & QVDMS for PT. Inti Karya Persada Tehnik",
  "project-102": "Supply of Project Document Collaboration for PT. Dian Swastatika Sentosa Power",
  "project-103": "Supply of ZWCAD 2012 Standard (CAD Software) for PT. Inti Karya Persada Tehnik",
  "project-104": "Supply of ZWCAD 2012 Professional (CAD Software) for PT. Makmur Sejahtera Wisesa",

  "year-2013": "2013",
  "project-105": "Supply Of Internet Access Services For PT. IKPT",
  "project-106": "Supply of Internet Access Services For PT. KELSRI",
  "project-107": "Supply of QMS Application for PT. Resindo Resources Indonesia",
  "project-108": "Supply of Training QDMS & QVDMS QA Software Pty, Ltd Australia for PT. Inti Karya Persada Tehnik",
  "project-109": "Supply of CV Online for PT. STAR Indonesia",
  "project-110": "Supply of Integrated Finance Approval for PT. Mangkujenang Harmony Sinergy",
  "project-111": "Supply of Laporan Keuangan Grup Online for PT. Sentra Bangun Harmoni Grup",
  "project-112": "Supply of Easy Import Clearance System for PT. Kraft Ultra Jaya",
  "project-113": "Supply of Integrated Supply Chain Logistic / ISCL (Upgrade) for PT. Atamora",
  "project-114": "Supply of ERP System for PT. Arkon Prima Indonesia versi 1.0",
  "year-2014": "2014",
  "project-115": "Supply of ERP Implementation System for PT. Fajar Mas Murni",
  "project-116": "Supply of Internet Access Services for PT. KELSRI",
  "project-117": "Supply of Integrated Supply Chain Logistic / ISCL (Upgrade) for PT. Atamora",
  "project-118": "Supply of ERP Implementation System for PT. Arkon Prima Indonesia version 2.0",
  "project-119": "Supply of Maintenance & Support for Training Registration & Administration Online System for PT. Mondelez Trading Indonesia",
  "project-120": "Supply of Maintenance & Support for E-Leave Application for PT. Mondelez Trading Indonesia",
  "project-121": "Supply of Maintenance & Support for Document Management System for PT. Resindo Resources Indonesia",
  "project-122": "Supply of Maintenance & Support for QMS Material Management System for PT. Resindo Resources Indonesia",
  "project-123": "Supply of Document Management System & Training QA Software Pty, Ltd Australia for PT. PGN NLG",
  "project-124": "Redesign Website Development for PT. Bina Bangun Bahari (BBB)",
  "project-125": "Supply of ERP Implementation System for PT. Gondowangi Kosmetika Indonesia",
  "project-126": "Supply of MHS IS System 2.0 for PT. Mangkujenang Harmoni Sinergy",
  "project-127": "Supply of ERP Implementation System for PT. Heksatex Indah",

  "year-2015": "2015",
  "project-128": "Supply of ERP System for PT. Arkon Prima Indonesia ver 2.0",
  "project-129": "Supply of Document Progress System for PT. Reka Patria Ekaguna (RPE)",
  "project-130": "Supply of Document Management System for PT. DSSP SUMBAGSEL Ver 2.0",
  "project-131": "Supply of Document Management System – Logical Doc for PT. Pertamina EPCepu ADK",
  "project-132": "Supply of Maintenance & Support for QDMS for PT. Resindo Resources Indonesia",
  "project-133": "Supply of Integrated Employee Information System for PT. Mondelez Indonesia (PT. Kraft Food Indonesia)",
  "project-134": "Supply of Maintenance & Support for QDMS for PT. Inti Karya Persada Tehnik (IKPT)",
  "project-135": "Supply of Consultation Installation & Configuration for Firewall and Networking for PT. Pertamina EPCepu ADK",
  "project-136": "Supply of ERP System Implementation –ODOO V8 for PT. AETRA Air Tangerang",
  "project-137": "Supply of QDMS QA Software Pty, Ltd Australia for PT. Batutua Tembaga Raya",
  "project-138": "Supply of QDMS QA Software Pty, Ltd Australia for PT. Wijaya Karya",
  "project-139": "Supply of QDMS QA Software Training Pty, Ltd Australia for PT. Wijaya Karya",
  "project-140": "Supply of QDMS QA Software Pty, Ltd Australia for PT. SAS International",
  "project-141": "Supply of QDMS QA Software Training Pty, Ltd Australia for PT. SAS International",
  "project-142": "Supply of ERP System Implementation – ODOO V8 for PT. Acuatico Air Indonesia",
  "project-143": "Supply of QDMS QA Software Pty, Ltd Australia for PT. PetroChina",
  "project-144": "Supply of QDMS QA Software Pty, Ltd Australia for PT. Tripatra",
  "project-145": "Supply of QDMS QA Software Pty, Ltd Australia for PT. Petroflexx Prima Daya",
  "year-2016": "2016",
  "project-146": "Supply of ERP System Implementation – ODOO V9 for PT. AARTI JAYA (Bursa Sajadah) - Bandung",
  "project-147": "Supply of ERP System Implementation – ODOO V9 for PT. SANSAINE EXINDO - Jakarta",
  "project-148": "Custom ERP System Development – ODOO V8 for PT. HEKSATEX INDAH - Bandung",
  "project-149": "Upgrade from OPEN ERP V7 to ODOO V9 for PT. GONDOWANGI TRADITIONAL KOSMETIKA - Bekasi",
  "project-150": "Supply of Maintenance & Support for E-Leave Application for PT. MONDELEZ INDONESIA - Jakarta",
  "project-151": "Supply of Maintenance & Support for QDMS for PT. Wijaya Karya - Jakarta",
  "project-152": "Supply of Maintenance & Support for Document Management LogicalDoc for PT. Pertamina EP Cepu - Jakarta",
  "project-153": "Supply of QDMS QA Software Pty, Ltd Australia for PT. Wijaya Karya - Jakarta",
  "project-154": "Supply of Pre Implementation Study for ERP – ODOO V9 for PT. Catur Adhi Manunggal - Semarang",
  "project-155": "Supply of QDMS QA Software Training for PT. Wijaya Karya – Jakarta",
  "project-156": "Supply of Maintenance & Support for QDMS for PT. Istana Karang Laut – Jakarta",
  "project-157": "Supply of Odoo Trading, CRM, Sales, SCL, Fleet & Repair Management Implementation for PT. Catur Adhi Manunggal - Semarang, Surabaya & Banyuwangi",
  "project-158": "Supply of Odoo Implementation for Rental Management for PT. Berlian Amal Perkasa - Jakarta",
  "project-159": "Supply of Odoo Implementation for Construction Management for PT. Paramita Bangun Sarana - Jakarta",

  "year-2017": "2017",
  "project-160": "Supply of Odoo Enterprise 10.0 Implementation for PT. Niaga Harmoni Indonesia - Jakarta",
  "project-161": "Supply of QDMS QA Software Pty, Ltd Australia for PT. Wijaya Karya - Jakarta",
  "project-162": "Supply of Timesheet Management for PT. Wijaya Karya (Industrial Plant Department) – Jakarta",
  "project-163": "Supply of WDMS (Document Management) for PT. Wijaya Karya – Jakarta",
  "project-164": "Supply of Maintenance & Support for E-Leave Application for PT. MONDELEZ INDONESIA - Jakarta",
  "project-165": "Supply of Maintenance & Support for QDMS for PT. Inti Karya Persada Tehnik (IKPT) - Jakarta",
  "project-166": "Supply of Customization for QDMS for PT. Inti Karya Persada Tehnik (IKPT) – Jakarta",
  "project-167": "Supply of Document Control Management System for PT. Bhimasema Power Indonesia - Batang",
  "project-168": "Supply of Odoo Implementation for Purchase Module for PT. Berlian Amal Perkasa – Jakarta",
  "project-169": "Supply of Additional Management System for PT. Catur Adhi Manunggal – Semarang",
  "project-170": "Supply of Pre Implementation ODOO for PT. Budi Perkasa Alam - Medan",
  "year-2018": "2018",
  "project-171": "Supply of Business Intelligent System for PT. Wijaya Karya (DPE IRYS) – Jakarta",
  "project-172": "Supply of Additional Feature of WDMS for PT. Wijaya Karya (Industrial Plant Department) – Jakarta",
  "project-173": "Supply of Piping Database Application based on ODOO for PT. Wijaya Karya (Industrial Plant Department) – Jakarta",
  "project-174": "Supply of Maintenance & Support for QDMS for PT. Wijaya Karya - Jakarta",
  "project-175": "Supply of Integrated Construction Management System for PT. Budi Perkasa Alam - Medan",
  "project-176": "Supply of Maintenance & Support for E-Leave Application for PT. MONDELEZ INDONESIA – Jakarta",
  "project-177": "Supply of ODOO Implementation V.11 for TOKO BESI TAN – Semarang",
  "project-178": "Supply of ODOO Implementation V.11 (Accounting Module for Multi-Company) for PT. Solusi Awan Cerdas Indonesia - Jakarta",
  "year-2019": "2019",
  "project-179": "Supply of Maintenance & Support for E-Leave Application for PT. MONDELEZ INDONESIA – Jakarta",
  "project-180": "Supply of Integrated Construction Management System - Fleet, Rental & Repair Management Module for PT. Budi Perkasa Alam - Medan",
  "project-181": "Supply of ERP Implementation – ODOO 11 for PT. Toko Besi Tan – Semarang",
  "project-182": "Supply of Bugs Fixing ERP CarFix 2.0 for PT. Global Carfix Indonesia – Semarang",
  "project-183": "Supply of Auto Repair Service Scheduler & Online Request Management for Independent Workshop Business Model for PT. Carsworld Digital Indonesia – Jakarta",
  "project-184": "Supply of Maintenance & Support for QDMS for PT. Inti Karya Persada Tehnik (IKPT) – Jakarta",
  "project-185": "Supply of HRIS Module - ODOO 11 for PT. Andalan Finance Indonesia – BSD City",
  "project-186": "Supply of QDMS Solution - Australia for PT. PetroChina International Jabung Ltd - Jakarta",
  "project-187": "Supply of QDMS Solution - Australia for PT. Jaya Construction Management Manggala Pratama - Bintaro",
  "project-188": "Supply of WDMS Training for PT. Wijaya Karya Industrial Plant – Jakarta",
  "project-189": "Supply of Professional Assignment Python Analytic Developer for Solution Design for Demand Forecasting and Schedule Optimization Project Pertamina – Jakarta",
  "year-2020": "2020",
  "project-190": "Supply of Professional Assignment Python Analytic Developer for MOR Project Pertamina – Jakarta",
  "project-191": "Supply of Professional Assignment Python Analytic Developer for MAP JOD Project Pertamina – Jakarta",
  "project-192": "Supply of Maintenance & Support for E-Leave Application for PT. MONDELEZ INDONESIA – Jakarta",
  "project-193": "Supply of Integrated Construction Management System – HR Management Module for PT. Budi Perkasa Alam – Medan",
  "project-194": "Supply of Optimization for MS2 Project Pertamina – Jakarta",
  "project-195": "Supply of Integrated Construction Management System – Fleet, Rental & Repair Management Module for PT. Budi Perkasa Alam – Medan",
  "project-196": "Supply of Document Scanning for PT. MATOA – Jakarta",
  "project-197": "Supply of Maintenance & Support for QDMS - Australia for PT. Jaya Construction Management Manggala Pratama - Bintaro",
  "year-2021": "2021",
  "project-198": "Supply of Maintenance & Support for E-Leave Application for PT. MONDELEZ INDONESIA – Jakarta",
  "project-199": "Supply of Document Scanning for PT. MATOA – Jakarta",
  "project-200": "Supply of WEB MAP JOD Enhancement Project Pertamina – Jakarta",
  "project-201": "Supply of Customization Integrated KMS Application for PT. KMPlus Optima Internasional – Jakarta",
  "project-202": "Supply of Integrated Construction Management System – HR Management Module for PT. Budi Perkasa Alam – Medan",
  "project-203": "Supply of Roll Out 3 TBBM for MS2 Project Pertamina – Jakarta",
  "year-2022": "2022",
  "project-204": "Supply of Maintenance & Support ESS (Employee Self Service) Application for PT. MONDELEZ INDONESIA – Jakarta",
  "project-205": "Supply of Document Scanning for PT. Sagatrade Murni – Jakarta",
  "project-206": "Supply of Customization of New ESS (Employee Self Service) Application for PT. MONDELEZ INDONESIA – Jakarta",
  "year-2023": "2023",
  "project-207": "Supply of Maintenance & Support ESS (Employee Self Service) Application for PT. MONDELEZ INDONESIA – Jakarta",
  "project-208": "Supply of Document Scanning for PT. Sagatrade Murni – Jakarta",
  "project-209": "Supply of QDMS Solution - Australia for PT. Kaltim Nusantara Coal – Jakarta",
  "project-210": "Start Up of POS Application – SMART RESTO – Saudi Arabia",
  "project-211": "Start Up of Health Application – Pharmahub – Saudi Arabia",
  "year-2024": "2024",
  "project-212": "Supply of Maintenance & Support ESS (Employee Self Service) Application for PT. MONDELEZ INDONESIA MANUFACTURING - Jakarta",
  "project-213": "Supply of Document Scanning for PT. Sagatrade Murni – Jakarta",
  "project-214": "Supply of Maintenance & Support QDMS - Australia for PT. Kaltim Nusantara Coal – Jakarta",
  "project-215": "Supply of Upgrade and Fixing a Set of Corrupted Data Files QDMS Software – Australia for PT. Kaltim Nusantara Coal – Jakarta",
  "project-216": "Supply of Maintenance & Support QDMS - Australia for PT. PetroChina International Jabung – Jakarta",
  "project-217": "Supply of Scanning Document Majalah, for GATRA – Jakarta",
  "project-218": "Supply of Foto Klise Indexing, for GATRA – Jakarta",
  "project-219": "Supply of Foto Klise Scanning, for GATRA – Jakarta",
  "project-220": "Supply of Copy CD, for GATRA – Jakarta",
  "project-221": "Supply of Support System for PT. Sentra Bangun Harmoni - Jakarta",
  "footer-home": "Home",
  "footer-about-us": "About Us",
  "footer-services": "Services",
  "footer-terms-and-conditions": "Terms and Conditions",
  "web-design": "Web Design",
  "web-development": "Web Development",
  "product-management": "Product Management",
  "marketing": "Marketing",
  "copyright": "Copyright",
  "site-name": "VISI",
  "copyright-protected": "Copyright Protected",
  "designed-by": "Designed by",
  "distributed-by": "Distributed by",

  "competence-skills": "Competence and Skills",
  "service_details": "Service Details",
  "service_details-2": "Service Details",
  "nav-home-2": "Home"
}
