{
  "nav-home": "Beranda",
  "nav-about": "Tentang",
  "nav-services": "Layanan",
  "nav-portfolio": "Portofolio",
  "nav-team": "Tim",
  "nav-language": "Bahasa",
  "nav-indonesia": "Indonesia",
  "nav-english": "Inggris",
  "nav-contact": "Kontak",
  "hero-welcome": "Selamat Datang di VISI",
  "hero-tagline": "MEMBUAT SEGALANYA MENJADI LEBIH BAIK DAN MUDAH",
  "hero-get-started": "Mulai",
  "hero-watch-video": "Tonton Video",
  "about-title": "Tentang Kami",
  "about-heading": "PT. Virtual Intelligent Services International.",
  "about-description-1": "PT. Virtual Intelligent Services International (VISI) merupakan sebuah perusahaan yang bergerak dalam bidang Information Technology (IT) khususnya sebagai 'System Developer', baik yang berupa sistem aplikasi atau embedded system. Virtual Intelligent Service International (VISI) memanfaatkan sumber tenaga profesional anak bangsa Indonesia yang terampil di bidang teknologi informasi yang kini kemampuannya sudah mulai diakui di dunia internasional. Didirikan pada awal bulan Mei 2002 berdasarkan akta No.2 tanggal 3 Mei 2002 dari Jacinta Susanti S.H, Notaris di Jakarta. Atas pendirian dan perbaikannya tersebut telah mendapat persetujuan dari Menteri Kehakiman Republik Indonesia No. C-17286 HT. 01.01. tahun 2002 tanggal 09 September 2002.",
  "about-description-2": "Pada awalnya Maksud dan tujuan Perusahaan adalah menyediakan produk dan layanan jasa dalam bidang Teknologi Informasi guna mendukung kegiatan bisnis perusahaan-perusahaan dalam bidang EPC tetapi seiring berjalannya waktu guna meningkatkan daya saing yang kompetitif pada saat ini kami menyediakan layanan jasa untuk seluruh bidang perusahaan tidak hanya perusahaan EPC.",
  "about-title-2": "Visi & Misi",
  "vision-heading": "Visi",
  "vision-point-1": "Menjadi perusahaan Teknologi Informasi kelas dunia, yang dapat memproduksi aplikasi inovatif dan mempunyai kemampuan daya saing global.",
  "mission-heading": "Misi",
  "mission-point-1": "Menyediakan produk software yang inovatif dalam bidang Teknologi Informasi yang berguna untuk meningkatkan mutu pendidikan bangsa Indonesia.",
  "mission-point-2": "Membangun citra internasional untuk memberikan nilai kebanggaan bangsa Indonesia di dunia Internasional.",
  "mission-point-3": "Menyediakan software aplikasi-aplikasi yang bermutu untuk dunia usaha di Indonesia agar mempunyai nilai kompetitif yang tinggi.",
  "services-title": "Produk & Jasa",
  "service-header": "Jasa",
  "service-item-1": "Manajemen Material Proyek Outsourcer",
  "service-item-2": "Manajemen Dokumen Proyek Outsourcer",
  "service-item-3": "Penanganan Dokumen Elektronik",
  "service-item-4": "Manajemen Keamanan Jaringan",
  "service-item-5": "dan lain-lain",
  "education-software": "Software Aplikasi Pendidikan",
  "samas-admin": "SAMAS Administrasi",
  "samas-desktop": "SAMAS Desktop",
  "samas-center": "SAMAS Center",
  "community-software": "Software Aplikasi berbasis Komunitas",
  "rasanusantara": "RasaNusantara.com",
  "piepiekoe": "PiePiekoe.com",
  "iluni-ftui": "Iluni-ftUI-Networking.com",
  "eukm": "e-Mitra UKM (eUKM)",
  "epc-software": "Software Aplikasi EPC",
  "v-pos": "v-POS (V-Procurement Operating System)",
  "v-pms": "v-PMS (V-Project Material Management System)",
  "e-pims": "e-PIMS (electronic Procurement Inquiry Management System)",
  "v-pc": "v-PC (Project Control Systems)",
  "v-payroll": "v-Payroll Systems",
  "e-timesheetpro": "e-TimeSheetPro",
  "e-loadmanpro": "e-LoadManPro",
  "foreign-software-1": "Produk Software dari Aliansi Perusahaan Luar Negeri",
  "netcore-desc": "NetCore.co.in merupakan perusahaan Software Security di India:",
  "emergic-mailserver": "Emergic MailServer yang berupa mail gateway & Instant Messaging Server.",
  "emergic-fleximail": "Emergic FlexiMail, yang berupa Mail Storage & management.",
  "emergic-addons": "Emergic MailServ Add-ons, berupa Advanced Proxy Server.",
  "logical-object-desc": "Logical Object System merupakan Perusahaan Software Document Management System dari Itali :",
  "logicaldoc": "LogicalDoc",
  "foreign-software-2": "Produk Software dari Aliansi Perusahaan Luar Negeri",
  "qdms-desc": "QDMS Solution/QA SOFTWARE, LTD Australia :",
  "qdms": "QDMS",
  "qvdms": "QVDMS",
  "qtrak": "Qtrak",
  "qview": "QView",
  "teambinder": "TeamBinder",
  "zwsoft-desc": "ZWSOFT, LTD China :",
  "zwcad": "CAD Software ZWCAD",
  "odoo-desc": "OpenERP / ODOO System merupakan perusahaan Software ERP System dari Belgia :",
  "erp-implementation": "Implementasi ERP System",

  "contact-title": "Kontak",
  "contact-help": "Butuh Bantuan?",
  "contact-us": "Hubungi Kami",
  "center-office": "Kantor Pusat",
  "center-office-address": "Jl. Menteng Raya No.72 Kebon Sirih Kec. Menteng, Kota Adm Jakarta Pusat Prov. DKI Jakarta.",
  "workshop-office": "Kantor Workshop",
  "workshop-office-address": "H. Kunjin No. 96 – Jl. Radar Auri Cibubur, Ciracas Jakarta Timur 13720 Indonesia",
  "call-us": "Hubungi Kami",
  "email-us": "Email Kami",
  "your-name": "Nama Anda",
  "your-email": "Email Anda",
  "subject": "Subjek",
  "message": "Pesan",
  "loading": "Memuat",
  "error-message": "Terjadi kesalahan saat mengirim pesan.",
  "sent-message": "Pesan Anda telah dikirim. Terima kasih!",
  "send-message": "Kirim Pesan",

  "join-newsletter": "Bergabung Dengan Newsletter Kami",
  "newsletter-description": "Berlangganan newsletter kami dan dapatkan berita terbaru tentang produk dan layanan kami!",
  "subscribe": "Langganan",
  "loading-subs": "Memuat",
  "error-message-subs": "Terjadi kesalahan saat mengirim pesan.",
  "sent-message-subs": "Permintaan langganan Anda telah dikirim. Terima kasih!",
  "useful-links": "Tautan Berguna",
  "our-services": "Layanan Kami",
  "follow-us": "Ikuti Kami",

  "portfolio-title": "Portofolio",
  "year-2002": "2002",
  "project-1": "Sistem Manajemen Properti untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan Oracle Database, Developer 2000",
  "project-2": "Sistem Operasi Pengadaan untuk PT. Inti Karya Persada Tehnik - Jakarta, menggunakan Oracle Database, Developer 2000",
  "project-3": "Sistem Kontrol Progres Ver 1.0 untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan Oracle Database, Developer 2000",
  "project-4": "Sistem Manajemen Material 4.0 untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan Oracle Database, Developer 2000",
  "year-2003": "2003",
  "project-5": "Sistem Pengendali Internal Ver 1.0 untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan Oracle Database, Developer 2000",
  "project-6": "Estimasi Jam Man-Hour Engineering Ver 1.0 untuk PT. Inti Karya Persada Tehnik - Jakarta, menggunakan Oracle Database, Delphi Ver 6.00",
  "project-7": "Sistem Informasi Penggajian Ver 1.0 untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan Oracle Database, Delphi Ver 6.00",
  "project-8": "Alat Perhitungan Dukungan Pipa Standar untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan PHP, MySQL",
  "project-9": "e-PIMS (e-Procurement Inquiry Management System) untuk Divisi Pengadaan PT. Inti Karya Persada Tehnik Jakarta – Proyek Kujang 1b OSBL menggunakan PHP, MySQL, Apache Web Server, Linux, Firewall, Backup dengan nama domain: www.kujang1b-osbl.or.id",
  "project-10": "e-PIMS (e-Procurement Inquiry Management System) untuk Divisi Pengadaan PT. Inti Karya Persada Tehnik Jakarta – Kantor Pusat menggunakan PHP, MySQL, Apache Web Server, Linux, Firewall, Backup",
  "project-11": "Webmail menggunakan PHP, MySQL, Apache Web Server, Linux, Firewall, Backup",
  "year-2004": "2004",
  "project-12": "Perhitungan Kemajuan Konstruksi Ver 1.00 untuk PT. Inti Karya Persada Tehnik – Jakarta, menggunakan Oracle Database, Developer 2000",
  "project-13": "Sistem Operasi Pengadaan untuk PT. Truba Jurong Engineering - Jakarta, menggunakan Oracle Database, Developer 2000",
  "project-14": "Penyediaan dan Pelatihan Sistem Manajemen Dokumen QA Software Pty, Ltd Australia untuk PT. Truba Jurong Engineering",
  "project-15": "Membangun Infrastruktur IT dan Layanan untuk PT. Inti Karya Persada Tehnik, Proyek SUMBAGSEL Sumatera Selatan",
  "project-16": "Penyediaan Tenaga Kerja IT untuk PT. Inti Karya Persada Tehnik, Proyek SUMBAGSEL Sumatera Selatan",
  "project-17": "e-PIMS (Sistem Manajemen Pertanyaan Pengadaan Elektronik) untuk Divisi Pengadaan PT. Inti Karya Persada Tehnik, Proyek SUMBAGSEL Sumatera Selatan menggunakan PHP, MySQL, Apache Web Server, Linux, Firewall, Backup",
  "project-18": "Penyediaan dan Pelatihan Sistem Manajemen Dokumen QA Software Pty, Ltd Australia untuk PT. Inti Karya Persada Tehnik",
  "year-2005": "2005",
  "project-19": "Membangun Infrastruktur IT dan Layanan untuk PT. Inti Karya Persada Tehnik, Proyek Pengembangan Ujung Pangkah – Gresik, Jawa Timur",
  "project-20": "e-PIMS (Sistem Manajemen Pertanyaan Pengadaan Elektronik) untuk Divisi Pengadaan PT. Inti Karya Persada Tehnik, Proyek Pengembangan Ujung Pangkah, Gresik – Jawa Timur menggunakan PHP, MySQL, Apache Web Server, Linux, Firewall, Backup",
  "project-21": "Pemindaian Dokumen dan Konversi ke file PDF untuk PT. Inti Karya Persada Tehnik, Proyek CII BCD, Jakarta",
  "project-22": "Sistem SPT untuk PT. Inti Karya Persada Tehnik, Kantor Pusat Jakarta",
  "year-2006": "2006",
  "project-23": "Penyediaan dan Pelatihan Sistem Manajemen Dokumen untuk QA Software Pty, Ltd Australia untuk PT. BlueScope Steel Indonesia",
  "project-24": "Penyediaan dan Pelatihan Sistem Manajemen Dokumen untuk QA Software Pty, Ltd Australia untuk PT. Nisconi Indonesia",
  "project-25": "Aplikasi Timesheet untuk PT. Inti Karya Persada Tehnik, Proyek Pengembangan Ujung Pangkah, Gresik – Jawa Timur",
  "project-26": "Kapasitas Beban Perusahaan untuk PT. Inti Karya Persada Tehnik",
  "project-27": "Pengembangan Sistem Aplikasi Pendidikan",
  "project-28": "Sistem Aplikasi Manajemen Material yang Ditingkatkan untuk PT. Inti Karya Persada Tehnik",
  "project-29": "Sistem Informasi Perusahaan untuk PT. Inti Karya Persada Tehnik",

  "year-2007": "2007",
  "project-30": "Peluncuran Sistem Aplikasi Pendidikan",
  "project-31": "Sistem Aplikasi Manajemen Gedung untuk PT. Graha Menara Hijau (ERP)",
  "project-32": "Sistem Informasi Manajemen untuk Industri Perikanan Terintegrasi untuk PT. Dharma Samudera Fishing Industries, Tbk (ERP)",
  "project-33": "Aplikasi Web www.checkoutmyink.com",
  "project-34": "Aplikasi Web www.wokster.com",
  "project-35": "Pengembangan Situs Web www.akparmatoa.ac.id",
  "project-36": "Pengembangan Situs Web www.mudamandiri.co.id",
  "project-37": "Pengembangan Situs Web www.parama.co.id",
  "project-38": "Sistem Manajemen Keuangan untuk PT. Sentra Bangun Harmoni",
  "project-39": "Penyediaan Perangkat Keras Komputer untuk PT. Graha Menara Hijau",
  "project-40": "Infrastruktur Jaringan dan Perifer untuk PT. Graha Menara Hijau",

  "year-2008": "2008",
  "project-41": "Kemitraan dalam Implementasi Aplikasi EPC (VPcal, VMMS Pro dan VProc) untuk PT. Adhi Karya Tbk",
  "project-42": "Pengembangan Aplikasi Website: www.checkoutmypic.com",
  "project-43": "Pemindaian Dokumen PT. Capitalink Finance",
  "project-44": "Kemitraan dengan YABM (Yayasan Anak Bangsa Mandiri) dan PT. Exelcomindo Pratama (XL) dalam Pengembangan dan Peluncuran Sistem Aplikasi Pendidikan (SAMAS) untuk semua SMA di wilayah Yogyakarta",
  "project-45": "Mendukung IKPT – Petrofac International dalam Outsourcing Pengadaan Perangkat Keras, Pengembangan Perangkat Lunak dan Pemeliharaan serta Penyediaan Tenaga Kerja",
  "project-46": "Penyediaan Sistem Manajemen Dokumen QA Software Pty, Ltd Australia untuk PT. Siemens Indonesia",
  "project-47": "Pengembangan Website dan Business Intelligence untuk PT. Fajar Mas Murni",
  "project-48": "Pengembangan Website untuk PT. Baruna Raya Logistic",
  "project-49": "Penyediaan Time Sheet untuk PT. Encona Inti Industri",
  "project-50": "Penyediaan Aplikasi Payroll, Aplikasi Penyediaan Tenaga Kerja untuk PT. KELSRI",
  "project-51": "Penyediaan Sistem Manajemen Dokumen QA Software Pty, Ltd Australia untuk PT. Kangean Energy Indonesia",

  "year-2009": "2009",
  "project-52": "Kemitraan dalam Implementasi Aplikasi EPC (VPcal, VMMS Pro dan VProc) untuk PT. Adhi Karya Tbk",
  "project-53": "QDMS – Paket Migrasi Data untuk PT. Kangean Energy Indonesia",
  "project-54": "Penyediaan Pelatihan VPcal, VMMS Pro dan VProc untuk PT. WIKA",
  "project-55": "Penyediaan Server Co-location untuk PT. Fajar Mas Murni",
  "project-56": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Tripatra Engineering",
  "project-57": "Penyediaan Aplikasi Payroll, Aplikasi Penyediaan Tenaga Kerja untuk PT. KELSRI",
  "project-58": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Guna Nusa",
  "project-59": "Penyediaan Aplikasi Payroll, Aplikasi Penyediaan Tenaga Kerja untuk PT. IKPT",
  "project-60": "Kustomisasi Pengembangan Website dan Business Intelligence untuk PT. Fajar Mas Murni",
  "project-61": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Meindo Elang Indah",
  "project-62": "Kustomisasi Laporan Microsoft Navision untuk PT. Sagatrade Murni",
  "project-63": "Penyediaan Server Co-location untuk PT. Encona Inti Industri",
  "project-64": "Penyediaan Layanan Akses Internet untuk PT. IKPT",
  "project-65": "Kustomisasi Timesheet Pro untuk PT. Encona Inti Industri",
  "project-66": "Pembaruan Aplikasi Payroll untuk PT. IKPT",
  "project-67": "Penyediaan Layanan Akses Internet untuk PT. KELSRI",
  "project-68": "Penyediaan Aplikasi E-Leave untuk PT. KBR Indonesia (dalam Proses)",

  "year-2010": "2010",
  "project-69": "Kemitraan dalam Implementasi Aplikasi EPC (VPcal, VMMS Pro dan VProc) untuk PT. Adhi Karya Tbk",
  "project-70": "Penyediaan Layanan Akses Internet untuk PT. IKPT",
  "project-71": "Penyediaan Layanan Akses Internet untuk PT. KELSRI",
  "project-72": "Penyediaan Co-location Server untuk PT. Fajar Mas Murni",
  "project-73": "Penyediaan Aplikasi E-Leave untuk PT. KBR Indonesia",
  "project-74": "Penyediaan Aplikasi Precommissioning untuk PT. Meindo Elang Indah",
  "project-75": "Penyediaan Aplikasi Manajemen Risiko untuk PT. IKPT",
  "project-76": "Penyediaan Manajemen Material Proyek untuk PT. KELSRI",
  "project-77": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Guna Nusa",
  "project-78": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Kangean Energy Indonesia",

  "year-2011": "2011",
  "project-79": "Penyediaan Layanan Akses Internet untuk PT. IKPT",
  "project-80": "Penyediaan Layanan Akses Internet untuk PT. KELSRI",
  "project-81": "Penyediaan Pemeliharaan & Dukungan Sistem Manajemen Dokumen untuk PT. Guna Nusa",
  "project-82": "Penyediaan Pemeliharaan & Dukungan Sistem Manajemen Dokumen untuk PT. Kangean Energy Indonesia",
  "project-83": "Penyediaan ZWCAD 2011 Standard (Perangkat Lunak CAD) untuk PT. Inti Karya Persada Tehnik",
  "project-84": "Pengembangan Website untuk PT. Bina Bangun Bahari (BBB)",
  "project-85": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Leighton Contractor Indonesia",
  "project-86": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Resindo Outsources Indonesia",
  "project-87": "Penyediaan ZWCAD 2011 Standard (Perangkat Lunak CAD) untuk PT. Makmur Sejahtera Wisesa (PT. ADARO)",
  "project-88": "Penyediaan Aplikasi Database Online untuk PT. ELNUSA PETROFIN",
  "project-89": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. Suluh Ardi Engineering",

  "year-2012": "2012",
  "project-90": "Penyediaan Aplikasi E-Leave untuk PT. Kraft Foods Indonesia",
  "project-91": "Penyediaan Layanan Akses Internet untuk PT. IKPT",
  "project-92": "Penyediaan Layanan Akses Internet untuk PT. KELSRI",
  "project-93": "Penyediaan Aplikasi CRM untuk Central On Lince (PT. Total Info Kharisma)",
  "project-94": "Penyediaan Sistem Manajemen Dokumen untuk PT. Supreme Energy",
  "project-95": "Penyediaan ZWCAD 2012 Standard (Perangkat Lunak CAD) untuk PT. Parama Matra Widya",
  "project-96": "Penyediaan Proyek Manajemen Berkas untuk PT. Supreme Energy",
  "project-97": "Penyediaan Sistem Pendaftaran & Administrasi Pelatihan Online untuk PT. Kraft Foods Indonesia",
  "project-98": "Penyediaan Logistic Rantai Pasokan Terintegrasi / ISCL untuk PT. Atamora",
  "project-99": "Penyediaan Sistem Layanan Mandiri Karyawan Online untuk PT. Kraft Foods Indonesia",
  "project-100": "Penyediaan Sistem Kerangka Pengangkut Online untuk PT. Kraft Foods Indonesia",
  "project-101": "Penyediaan Peningkatan QDMS & QVDMS untuk PT. Inti Karya Persada Tehnik",
  "project-102": "Penyediaan Kolaborasi Dokumen Proyek untuk PT. Dian Swastatika Sentosa Power",
  "project-103": "Penyediaan ZWCAD 2012 Standard (Perangkat Lunak CAD) untuk PT. Inti Karya Persada Tehnik",
  "project-104": "Penyediaan ZWCAD 2012 Professional (Perangkat Lunak CAD) untuk PT. Makmur Sejahtera Wisesa",

  "year-2013": "2013",
  "project-105": "Penyediaan Layanan Akses Internet untuk PT. IKPT",
  "project-106": "Penyediaan Layanan Akses Internet untuk PT. KELSRI",
  "project-107": "Penyediaan Aplikasi QMS untuk PT. Resindo Resources Indonesia",
  "project-108": "Penyediaan Pelatihan QDMS & QVDMS QA Software Pty, Ltd Australia untuk PT. Inti Karya Persada Tehnik",
  "project-109": "Penyediaan CV Online untuk PT. STAR Indonesia",
  "project-110": "Penyediaan Persetujuan Keuangan Terintegrasi untuk PT. Mangkujenang Harmony Sinergy",
  "project-111": "Penyediaan Laporan Keuangan Grup Online untuk PT. Sentra Bangun Harmoni Grup",
  "project-112": "Penyediaan Sistem Pembebasan Impor Mudah untuk PT. Kraft Ultra Jaya",
  "project-113": "Penyediaan Logistic Rantai Pasokan Terintegrasi / ISCL (Upgrade) untuk PT. Atamora",
  "project-114": "Penyediaan Sistem ERP untuk PT. Arkon Prima Indonesia versi 1.0",
  "year-2014": "2014",
  "project-115": "Penyediaan Sistem Implementasi ERP untuk PT. Fajar Mas Murni",
  "project-116": "Penyediaan Layanan Akses Internet untuk PT. KELSRI",
  "project-117": "Penyediaan Logistic Rantai Pasokan Terintegrasi / ISCL (Upgrade) untuk PT. Atamora",
  "project-118": "Penyediaan Sistem Implementasi ERP untuk PT. Arkon Prima Indonesia versi 2.0",
  "project-119": "Penyediaan Pemeliharaan & Dukungan untuk Sistem Pendaftaran & Administrasi Pelatihan Online untuk PT. Mondelez Trading Indonesia",
  "project-120": "Penyediaan Pemeliharaan & Dukungan Aplikasi E-Leave untuk PT. Mondelez Trading Indonesia",
  "project-121": "Penyediaan Pemeliharaan & Dukungan Sistem Manajemen Dokumen untuk PT. Resindo Resources Indonesia",
  "project-122": "Penyediaan Pemeliharaan & Dukungan Sistem Manajemen Material QMS untuk PT. Resindo Resources Indonesia",
  "project-123": "Penyediaan Sistem Manajemen Dokumen & Pelatihan QA Software Pty, Ltd Australia untuk PT. PGN NLG",
  "project-124": "Pengembangan Ulang Situs Web untuk PT. Bina Bangun Bahari (BBB)",
  "project-125": "Penyediaan Sistem Implementasi ERP untuk PT. Gondowangi Kosmetika Indonesia",
  "project-126": "Penyediaan Sistem MHS IS 2.0 untuk PT. Mangkujenang Harmoni Sinergy",
  "project-127": "Penyediaan Sistem Implementasi ERP untuk PT. Heksatex Indah",

  "year-2015": "2015",
  "project-128": "Penyediaan Sistem ERP untuk PT. Arkon Prima Indonesia ver 2.0",
  "project-129": "Penyediaan Sistem Progres Dokumen untuk PT. Reka Patria Ekaguna (RPE)",
  "project-130": "Penyediaan Sistem Manajemen Dokumen untuk PT. DSSP SUMBAGSEL Ver 2.0",
  "project-131": "Penyediaan Sistem Manajemen Dokumen – Logical Doc untuk PT. Pertamina EPCepu ADK",
  "project-132": "Penyediaan Pemeliharaan & Dukungan QDMS untuk PT. Resindo Resources Indonesia",
  "project-133": "Penyediaan Sistem Informasi Karyawan Terintegrasi untuk PT. Mondelez Indonesia (PT. Kraft Food Indonesia)",
  "project-134": "Penyediaan Pemeliharaan & Dukungan QDMS untuk PT. Inti Karya Persada Tehnik (IKPT)",
  "project-135": "Penyediaan Konsultasi Instalasi & Konfigurasi Firewall dan Jaringan untuk PT. Pertamina EPCepu ADK",
  "project-136": "Penyediaan Sistem ERP Implementasi –ODOO V8 untuk PT. AETRA Air Tangerang",
  "project-137": "Penyediaan QDMS QA Software Pty, Ltd Australia untuk PT. Batutua Tembaga Raya",
  "project-138": "Penyediaan QDMS QA Software Pty, Ltd Australia untuk PT. Wijaya Karya",
  "project-139": "Penyediaan Pelatihan QDMS QA Software Pty, Ltd Australia untuk PT. Wijaya Karya",
  "project-140": "Penyediaan QDMS QA Software Pty, Ltd Australia untuk PT. SAS International",
  "project-141": "Penyediaan Pelatihan QDMS QA Software Pty, Ltd Australia untuk PT. SAS International",
  "project-142": "Penyediaan Implementasi ERP Sistem – ODOO V8 untuk PT. Acuatico Air Indonesia",
  "project-143": "Penyediaan QDMS QA Software Pty, Ltd Australia untuk PT. PetroChina",
  "project-144": "Penyediaan QDMS QA Software Pty, Ltd Australia untuk PT. Tripatra",
  "project-145": "Penyediaan QDMS QA Software Pty, Ltd Australia untuk PT. Petroflexx Prima Daya",
  "year-2016": "2016",
  "project-146": "Penyediaan Sistem Implementasi ERP – ODOO V9 untuk PT. AARTI JAYA (Bursa Sajadah) - Bandung",
  "project-147": "Penyediaan Sistem Implementasi ERP – ODOO V9 untuk PT. SANSAINE EXINDO - Jakarta",
  "project-148": "Pengembangan Sistem ERP Kustom – ODOO V8 untuk PT. HEKSATEX INDAH - Bandung",
  "project-149": "Upgrade dari OPEN ERP V7 ke ODOO V9 untuk PT. GONDOWANGI TRADITIONAL KOSMETIKA - Bekasi",
  "project-150": "Penyediaan Pemeliharaan & Dukungan untuk Aplikasi E-Leave untuk PT. MONDELEZ INDONESIA - Jakarta",
  "project-151": "Penyediaan Pemeliharaan & Dukungan untuk QDMS untuk PT. Wijaya Karya - Jakarta",
  "project-152": "Penyediaan Pemeliharaan & Dukungan untuk Manajemen Dokumen LogicalDoc untuk PT. Pertamina EP Cepu - Jakarta",
  "project-153": "Penyediaan Software QDMS QA Pty, Ltd Australia untuk PT. Wijaya Karya - Jakarta",
  "project-154": "Penyediaan Studi Pra Implementasi untuk ERP – ODOO V9 untuk PT. Catur Adhi Manunggal - Semarang",
  "project-155": "Penyediaan Pelatihan Software QDMS QA untuk PT. Wijaya Karya – Jakarta",
  "project-156": "Penyediaan Pemeliharaan & Dukungan untuk QDMS untuk PT. Istana Karang Laut – Jakarta",
  "project-157": "Penyediaan Implementasi Odoo Trading, CRM, Sales, SCL, Fleet & Repair Management untuk PT. Catur Adhi Manunggal - Semarang, Surabaya & Banyuwangi",
  "project-158": "Penyediaan Implementasi Odoo untuk Manajemen Sewa untuk PT. Berlian Amal Perkasa - Jakarta",
  "project-159": "Penyediaan Implementasi Odoo untuk Manajemen Konstruksi untuk PT. Paramita Bangun Sarana - Jakarta",

  "year-2017": "2017",
  "project-160": "Penyediaan Implementasi Odoo Enterprise 10.0 untuk PT. Niaga Harmoni Indonesia - Jakarta",
  "project-161": "Penyediaan Software QDMS QA Pty, Ltd Australia untuk PT. Wijaya Karya - Jakarta",
  "project-162": "Penyediaan Manajemen Timesheet untuk PT. Wijaya Karya (Departemen Pabrik Industri) – Jakarta",
  "project-163": "Penyediaan WDMS (Manajemen Dokumen) untuk PT. Wijaya Karya – Jakarta",
  "project-164": "Penyediaan Pemeliharaan & Dukungan untuk Aplikasi E-Leave untuk PT. MONDELEZ INDONESIA - Jakarta",
  "project-165": "Penyediaan Pemeliharaan & Dukungan untuk QDMS untuk PT. Inti Karya Persada Tehnik (IKPT) - Jakarta",
  "project-166": "Penyediaan Kustomisasi untuk QDMS untuk PT. Inti Karya Persada Tehnik (IKPT) – Jakarta",
  "project-167": "Penyediaan Sistem Manajemen Kontrol Dokumen untuk PT. Bhimasema Power Indonesia - Batang",
  "project-168": "Penyediaan Implementasi Odoo untuk Modul Pembelian untuk PT. Berlian Amal Perkasa – Jakarta",
  "project-169": "Penyediaan Sistem Manajemen Tambahan untuk PT. Catur Adhi Manunggal – Semarang",
  "project-170": "Penyediaan Pra Implementasi ODOO untuk PT. Budi Perkasa Alam - Medan",
  "year-2018": "2018",
  "project-171": "Penyediaan Sistem Business Intelligent untuk PT. Wijaya Karya (DPE IRYS) – Jakarta",
  "project-172": "Penyediaan Fitur Tambahan untuk WDMS untuk PT. Wijaya Karya (Departemen Pabrik Industri) – Jakarta",
  "project-173": "Penyediaan Aplikasi Database Pipa berbasis ODOO untuk PT. Wijaya Karya (Departemen Pabrik Industri) – Jakarta",
  "project-174": "Penyediaan Pemeliharaan & Dukungan untuk QDMS untuk PT. Wijaya Karya - Jakarta",
  "project-175": "Penyediaan Sistem Manajemen Konstruksi Terintegrasi untuk PT. Budi Perkasa Alam - Medan",
  "project-176": "Penyediaan Pemeliharaan & Dukungan untuk Aplikasi E-Leave untuk PT. MONDELEZ INDONESIA – Jakarta",
  "project-177": "Penyediaan Implementasi ODOO V.11 untuk TOKO BESI TAN – Semarang",
  "project-178": "Penyediaan Implementasi ODOO V.11 (Modul Akuntansi untuk Multi Perusahaan) untuk PT. Solusi Awan Cerdas Indonesia - Jakarta",
  "year-2019": "2019",
  "project-179": "Penyediaan Pemeliharaan & Dukungan untuk Aplikasi E-Leave untuk PT. MONDELEZ INDONESIA – Jakarta",
  "project-180": "Penyediaan Sistem Manajemen Konstruksi Terintegrasi - Modul Fleet, Rental & Repair Management untuk PT. Budi Perkasa Alam - Medan",
  "project-181": "Penyediaan Implementasi ERP – ODOO 11 untuk PT. Toko Besi Tan – Semarang",
  "project-182": "Penyediaan Perbaikan Bug ERP CarFix 2.0 untuk PT. Global Carfix Indonesia – Semarang",
  "project-183": "Penyediaan Auto Repair Service Scheduler & Online Request Management untuk Model Bisnis Bengkel Independen untuk PT. Carsworld Digital Indonesia – Jakarta",
  "project-184": "Penyediaan Pemeliharaan & Dukungan untuk QDMS untuk PT. Inti Karya Persada Tehnik (IKPT) – Jakarta",
  "project-185": "Penyediaan Modul HRIS - ODOO 11 untuk PT. Andalan Finance Indonesia – BSD City",
  "project-186": "Penyediaan Solusi QDMS - Australia untuk PT. PetroChina International Jabung Ltd - Jakarta",
  "project-187": "Penyediaan Solusi QDMS - Australia untuk PT. Jaya Construction Management Manggala Pratama - Bintaro",
  "project-188": "Penyediaan Pelatihan WDMS untuk PT. Wijaya Karya Industrial Plant – Jakarta",
  "project-189": "Penyediaan Tugas Profesional Python Analytic Developer untuk Desain Solusi untuk Proyek Peramalan Permintaan dan Optimasi Jadwal Pertamina – Jakarta",
  "year-2020": "2020",
  "project-190": "Penyediaan Tugas Profesional Python Analytic Developer untuk Proyek MOR Pertamina – Jakarta",
  "project-191": "Penyediaan Tugas Profesional Python Analytic Developer untuk Proyek MAP JOD Pertamina – Jakarta",
  "project-192": "Penyediaan Pemeliharaan & Dukungan untuk Aplikasi E-Leave untuk PT. MONDELEZ INDONESIA – Jakarta",
  "project-193": "Penyediaan Sistem Manajemen Konstruksi Terintegrasi – Modul HR Management untuk PT. Budi Perkasa Alam – Medan",
  "project-194": "Penyediaan Optimasi untuk Proyek MS2 Pertamina – Jakarta",
  "project-195": "Penyediaan Sistem Manajemen Konstruksi Terintegrasi – Modul Fleet, Rental & Repair Management untuk PT. Budi Perkasa Alam – Medan",
  "project-196": "Penyediaan Pemindaian Dokumen untuk PT. MATOA – Jakarta",
  "project-197": "Penyediaan Pemeliharaan & Dukungan untuk QDMS - Australia untuk PT. Jaya Construction Management Manggala Pratama - Bintaro",
  "year-2021": "2021",
  "project-198": "Penyediaan Pemeliharaan & Dukungan untuk Aplikasi E-Leave untuk PT. MONDELEZ INDONESIA – Jakarta",
  "project-199": "Penyediaan Pemindaian Dokumen untuk PT. MATOA – Jakarta",
  "project-200": "Penyediaan Proyek Peningkatan WEB MAP JOD untuk Pertamina – Jakarta",
  "project-201": "Penyediaan Kustomisasi Aplikasi KMS Terintegrasi untuk PT. KMPlus Optima Internasional – Jakarta",
  "project-202": "Penyediaan Sistem Manajemen Konstruksi Terintegrasi – Modul HR Management untuk PT. Budi Perkasa Alam – Medan",
  "project-203": "Penyediaan Roll Out 3 TBBM untuk Proyek MS2 Pertamina – Jakarta",
  "year-2022": "2022",
  "project-204": "Penyediaan Pemeliharaan & Dukungan Aplikasi ESS (Employee Self Service) untuk PT. MONDELEZ INDONESIA – Jakarta",
  "project-205": "Penyediaan Pemindaian Dokumen untuk PT. Sagatrade Murni – Jakarta",
  "project-206": "Penyediaan Kustomisasi Aplikasi ESS (Employee Self Service) Baru untuk PT. MONDELEZ INDONESIA – Jakarta",
  "year-2023": "2023",
  "project-207": "Penyediaan Pemeliharaan & Dukungan Aplikasi ESS (Employee Self Service) untuk PT. MONDELEZ INDONESIA – Jakarta",
  "project-208": "Penyediaan Pemindaian Dokumen untuk PT. Sagatrade Murni – Jakarta",
  "project-209": "Penyediaan Solusi QDMS - Australia untuk PT. Kaltim Nusantara Coal – Jakarta",
  "project-210": "Start Up Aplikasi POS – SMART RESTO – Arab Saudi",
  "project-211": "Start Up Aplikasi Kesehatan – Pharmahub – Arab Saudi",
  "year-2024": "2024",
  "project-212": "Penyediaan Pemeliharaan & Dukungan Aplikasi ESS (Employee Self Service) untuk PT. MONDELEZ INDONESIA MANUFACTURING - Jakarta",
  "project-213": "Penyediaan Pemindaian Dokumen untuk PT. Sagatrade Murni – Jakarta",
  "project-214": "Penyediaan Pemeliharaan & Dukungan QDMS - Australia untuk PT. Kaltim Nusantara Coal – Jakarta",
  "project-215": "Penyediaan Peningkatan dan Perbaikan Set File Data Korup Aplikasi QDMS – Australia untuk PT. Kaltim Nusantara Coal – Jakarta",
  "project-216": "Penyediaan Pemeliharaan & Dukungan QDMS - Australia untuk PT. PetroChina International Jabung – Jakarta",
  "project-217": "Penyediaan Pemindaian Dokumen Majalah, untuk GATRA – Jakarta",
  "project-218": "Penyediaan Indeks Foto Klise, untuk GATRA – Jakarta",
  "project-219": "Penyediaan Pemindaian Foto Klise, untuk GATRA – Jakarta",
  "project-220": "Penyediaan Salinan CD, untuk GATRA – Jakarta",
  "project-221": "Penyediaan Dukungan Sistem untuk PT. Sentra Bangun Harmoni - Jakarta",

  "footer-home": "Beranda",
  "footer-about-us": "Tentang Kami",
  "footer-services": "Layanan",
  "footer-terms-and-conditions": "Syarat dan Ketentuan",
  "web-design": "Desain Web",
  "web-development": "Pengembangan Web",
  "product-management": "Manajemen Produk",
  "marketing": "Pemasaran",
  "copyright": "Hak Cipta",
  "site-name": "VISI",
  "copyright-protected": "Hak Cipta Dilindungi",
  "designed-by": "Dirancang oleh",
  "distributed-by": "Distribusikan oleh"
}
